{
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "ctrlp.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight-vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-allomancer": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}