{
  "auto-pairs": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "ctrlp.vim": { "branch": "master" },
  "jellybeans.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim2": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine-vim": { "branch": "master" },
  "space-vim-dark": { "branch": "master" },
  "spaceduck": { "branch": "main" },
  "starry-vim-colorschemes": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight-vim": { "branch": "master" },
  "vibrantink": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-allomancer": { "branch": "master" },
  "vim-aurora": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}